<div class="article">
 <h1>Об учреждении</h1>
 <p class="article_img">
  <img src="images/polyclinic.jpg" alt="Фото поликлиники">
 </p>
 <p>Государственное бюджетное учреждение здравоохранения города Москвы</p>
 <p>«Городская поликлиника №46 Департамента здравоохранения города Москвы»</p>
 <p>Дата государственной регистрации: 03.07.1995</p>
 <p>Учредитель: Департамент здравоохранения города Москвы</p>
 <p>Фактический адрес: 105064, г. Москва, ул. Казакова, д. 17А</p><br>
 <h1>Главный врач</h1>
 <p class="article_img">
   <img src="images/head_physician.jpg" alt="Фото главного врача">
 </p>
 <p>Серов Денис Владимирович, кандидат медицинских наук</p>
 <p>Приёмная – кабинет № 402</p>
 <p>График приёма граждан: понедельник с 15:00 до 20:00 часов, 1-й четверг с 10:30 до 13:00 часов.</p>
 <p>Телефон: 8 (499) 638-39-61 (многоканальный).</p>
 <p>Факс: 8(499) 267-77-64</p>
</div>